/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="نسخه جدید %@ در دسترس می باشد. لطفا همین حالا به نسخه %@ بروزرسانی کنید.";

/* Update alert title */
"Update Available"="بروزرسانی در دسترس";

/* Update alert dismiss button title */
"Next time"="دگر بار";

/* Update alert skip button title */
"Skip This Version"="رد این نسخه";

/* Update alert skip button title */
"Update"="بروزرسانی";
